[StabilizeMedkitOwner X2AbilityTemplate]
LocFriendlyName="Stabilize"
LocLongDescription="Stops a soldier from bleeding out. Utilizes the targeted soldier's own medkit."
LocHelpText="Stops a soldier from bleeding out."
LocFlyOverText="Stabilized"
LocPromotionPopupText=""
